  <h2>Модерация проекта</h2>
<h3>Первичная модерация проекта</h3>
<p> При успешном прохождении первичной модерации прием платежей будет доступен в течение 10 минут после добавления проекта в систему.&nbsp;Такому проекту&nbsp;временно будет присвоена&nbsp;категория "Стартовая".&nbsp;</p>
<section class="alert alert-blue">
  Изначально вашему проекту присваивается 
 <strong>категория "Стартовая"</strong>. Это означает, что ваш проект прошёл 
 <strong>первичную проверку</strong>. После полной проверки проекта службой безопасности Unitpay вам могут быть открыты другие способы оплаты, снижены комиссии за приём платежей и доступны выплаты с аккаунта. 
</section>
<p> Полная проверка проекта проводится <u>в течение 72 часов</u>&nbsp;после успешного прохождения идентификации личности владельцем аккаунта. Сайты ряда категорий могут проходить согласование дольше.&nbsp;</p>
<h3>Идентификация личности при регистрации без юрлица</h3>
<p> Возможность выплаты средств, а также снижение комиссий и доступ ко всем способам приёма платежей открывается&nbsp;только идентифицированным партнерам. Такими партнерами является пользователи, зарегистрировавшиеся с помощью персонального аттестата WebMoney. Чтобы стать&nbsp;идентифицированным пользователям&nbsp;без аттестата WebMoney, вам необходимо пройти идентификацию личности. Отправка документов для идентификации доступна пользователям,&nbsp;которые получили на баланс аккаунта более 1,000.00 (одной тысячи) рублей,&nbsp;на странице <a class="color-blue" href="https://unitpay.money/partner/payout">Мои выплаты</a>.&nbsp;</p>
<section class="alert alert-blue"> 
 <strong>Коротко</strong>: выплата средств с аккаунтов без юрлица и персонального аттестата WebMoney доступна партнерам, успешно прошедшим идентификацию личности. 
</section>
<h3>Окончательная модерация проекта</h3>
<p> Полная проверка сайта включает в себя проверку&nbsp;работоспособности, а также наполнения основных разделов сайта. Подробный рассказ о компании и её товарах или услугах, актуальные контактные данные и рабочая служба поддержки - всё это поможет вам быстрее пройти модерацию и избежать лишних вопросов&nbsp;со стороны службы безопасности. Перечень требований <a class="color-blue" href="#projectRules">размещен ниже</a>.</p>
<p> <img src="//d33v4339jhl8k0.cloudfront.net/docs/assets/551a91dbe4b0221aadf24410/images/5e590aab04286364bc95feb9/file-CMTcJ343AJ.png"></p>
<p> О том, как настроить прием платежей, читайте в разделе: <a class="color-blue" href="https://help.unitpay.money/category/54-api">Платежи API</a>.</p>
<hr>
<h3>Требования к проектам с собственными сайтами</h3>
<ol> 
 <li>Сайт не должен продавать товары или услуги, а также действия или бездействия, запрещенные нормативно-правовыми актами, правилами международных платежных систем.&nbsp;</li> 
 <li>На сайте должно быть четкое описание товаров/услуг, за который взимается оплата.</li> 
 <li>Все технические работы должны быть завершены, актуальной информацией должны быть заполнены ВСЕ разделы сайта, не должно быть пустых/неработающих страниц/блоков сайта.</li> 
 <li>Сайт должен быть размещен на домене не ниже второго уровня, на платном хостинге.</li> 
 <li>Должен быть заполнен раздел «Контакты» с действующими реквизитами партнера (почта, Skype, форма обратной связи и т. д.).</li> 
 <li>На странице сайта в открытом доступе должны располагаться правила/пользовательское соглашение, а также политика возвратов.</li>
</ol>
<h3>Требования к проектам с группами / сообществами VK</h3>
<ol> 
 <li>Группа или сообщество&nbsp;VK не должны продавать товары или услуги, а также действия или бездействия, запрещенные нормативно-правовыми актами, правилами международных платежных систем.&nbsp;</li> 
 <li>В группе / сообществе VK должны быть явно заявлены товары/услуги, за который взимается оплата.&nbsp;</li> 
 <li>В группе / сообществе VK должны быть размещены действующие контактные данные или иметься возможность написать сообщение.&nbsp;&nbsp;</li> 
 <li>В группе / сообществе VK должны находится в открытом доступе правила/пользовательское соглашение, политика возвратов.&nbsp;</li> 
 <li>В группе / сообществе VK должна быть активность (наличие "живых" подписчиков, обновления с новостями и т. д.).</li> 
 <li>Группа / сообщество VK должно быть открыто для проверки контента.</li>
</ol>
<h3>Требования к проектам со страницами Instragram</h3>
<ol> 
 <li>На странице не должны продаваться товары или услуги, а также действия или бездействия, запрещенные нормативно-правовыми актами, правилами международных платежных систем.</li> 
 <li>На странице Instagram-аккаунта должны быть размещены все продаваемые товары и услуги с их подробным описанием.</li> 
 <li>На странице должны быть доступны сообщения в директ или указаны другие актуальные контактные данные.</li> 
 <li>На странице должна быть страница с правилами и условиями выдачи товара или услуги пользователю, а также политика возвратов.</li> 
 <li>На странице должна быть видна активность (наличие "живых" подписчиков, обновления с новостями, постами и т. д.).</li> 
 <li>Страница должна быть открыта для проверки контента.</li>
</ol>
<p> Для создания полноценной страницы с услугами и правилами рекомендуем использовать сервисы Taplink.ru, Mssg.me, Meconnect.ru или другие, которые можно привязать к аккаунту и выложить в открытом доступе.</p>
<section class="alert alert-red"> 
 <strong> Название проекта</strong> должно соответствовать используемому на сайте наименованию компании, продукта или проекта. В 
 <strong>описании проекта</strong> необходимо указать вид товаров и / или услуг, которые продаются на сайте. 
</section>
<hr>
<h3>Статусы проекта в системе</h3>
<section class="alert alert-green"> 
 <strong>АКТИВЕН:</strong>&nbsp;проект успешно прошел модерацию, а прием платежей в полном объеме доступен для ваших клиентов. Обратите внимание,&nbsp;в&nbsp;разделе&nbsp; 
 <u>Тарифы и комиссии</u>&nbsp;теперь доступны отчисления по согласованным методам оплаты. Если категория вашего проекта - "Стартовая", тарифы и доступные методы не являются окончательными. В этом случае вам необходимо пройти идентификацию, когда баланс вашего аккаунта достигнет указанного выше значения. Об идентификации вы можете узнать выше. 
</section>
<section class="alert alert-red"> 
 <strong>ЗАБЛОКИРОВАН:</strong>&nbsp;служба безопасности приняла решение отклонить проект. Это может быть связано с его содержанием, а также деятельностью самой компании. 
</section>
<section class="alert alert-red"> 
 <strong>В АРХИВЕ:</strong>&nbsp;любой проект можно перенести в специальный&nbsp;архив, при этом&nbsp;прием платежей для ваших&nbsp;клиентов станет&nbsp;недоступен. Такой&nbsp;же&nbsp;статус получат проекты, операции&nbsp;по которым не проходили более&nbsp;двух месяцев с момента последнего успешного платежа.&nbsp; 
</section>
<p> <a name="projectRules"></a></p>
<section class="alert alert-blue"> 
 <strong>НА ДОРАБОТКЕ:</strong>&nbsp;Если вашему сайту необходимы некритичные доработки, мы позволяем устранить их в течение 14 суток после прохождения модерации. В случае, если проект не будет отправлен вами на повторную проверку в течение 14 суток, он автоматически отправится в архив. После выполнения указанных в e-mail рекомендаций, отправьте сайта на перепроверку, нажав на кнопку "Доработан" (см. рисунок ниже). 
</section>
<p> <img src="//d33v4339jhl8k0.cloudfront.net/docs/assets/551a91dbe4b0221aadf24410/images/5e590bbf04286364bc95febc/file-3nfA3GDVl9.png"></p>
<section class="alert alert-yellow"> 
 <strong>НА ПЕРЕПРОВЕРКЕ:</strong>&nbsp;Вы устранили недоработки и отправил сайт на перепроверку. Если рекомендации выполнены, вашему проекту будут выставлены актуальные категории.&nbsp;Перепроверка проекта проводится&nbsp; 
 <u style="background-color: initial; color: rgb(57, 73, 86);">в течение 72 часов</u>&nbsp;после отправки. 
</section>