<?php
   require "_header.php";
   ?>
<section class="header">
   <div class="container">
      <div class="row">
         <div class="col-lg-9 mx-auto">
            <div class="text-center mb-4">
               <h1 class="page-title mb-3">Публичная офера</h1>
               <p class="text-muted h5 font-weight-normal">
                  На заключение соглашения об использовании  <br>  сервиса «CreditnaKassa.ru»
               </p>
            </div>
            <!-- Breadcrumb -->
            <ol itemscope itemtype="http://schema.org/BreadcrumbList" class="breadcrumb justify-content-center">
               <li class="breadcrumb-item" itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem">
                  <meta itemprop="position" content="1" />
                  <a itemprop="item" href="/index.php">
                  <span itemprop="name">Главная</span>
                  </a>
               </li>
               <li class="breadcrumb-item active" itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem">
                  <meta itemprop="position" content="3" />
                  <span itemprop="name">Публичная офера</span>
               </li>
            </ol>
         </div>
      </div>
   </div>
</section>
<div class="wrapper">
   <div class="container">
      <div class="row">
         <div class="col-lg-9 mx-auto">
            <div>
               <h3 class="h4 mt-5 mb-3">1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
               <p>
                  <strong>1.1. Соглашение</strong> - Соглашение об использовании Сервиса CreditnaKassa.
               </p>
               <p>
                  <strong>1.2. Сервис CreditnaKassa</strong> - технологическая платформа, обеспечивающая прием, обработку и осуществление безналичных онлайн платежей при содействии Платежных Партнеров, а также содержащая статистическую информацию о входящих,
                  исходящих транзакциях и балансе.
               </p>
               <p>
                  <strong>1.3. Личный кабинет Клиента</strong> - персонализированный интерфейс на сайте http://CreditnaKassa.ru/, создаваемый Клиенту после прохождения процедуры регистрации, который содержит сведения о балансе счета Клиента, историю его транзакций
                  и иные данные.
               </p>
               <p>
                  <strong>1.4. Сайт</strong> - http://CreditnaKassa.ru/.
               </p>
               <p>
                  <strong>1.5. Веб-сайт</strong> - интернет ресурс Клиента, на котором используется/планирует использоваться система онлайн оплаты через Сервис CreditnaKassa.
               </p>
               <p>
                  <strong>1.6. Законодательство о противодействии отмыванию денежных средств</strong> - Act No. 253/2008 Coll.
               </p>
               <p>
                  <strong>1.7. Регистрация</strong> - процедура заполнения формы, содержащей персональные данные Клиента и сведения о Веб-сайте, для которого необходимо осуществить настройку приема онлайн платежей.
               </p>
               <p>
                  <strong>1.8. Возвратные платежи (chargebacks)</strong> - транзакции, по которым запрошен возврат денежных средств ввиду возврата товара, отказа от услуги или по иным причинам.
               </p>
               <p>
                  <strong>1.9. Платежные Партнеры</strong> - финансовые организации, имеющие право на осуществление переводов денежных средств и связанных с ними иных платежных операций.
               </p>
               <h3 class="h4 mt-5 mb-3">2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
               <p>
                  <strong>2.1.</strong> Настоящее Соглашение является официальным предложением (Публичной офертой)
                  <strong>CreditnaKassa&nbsp;s.r.o.</strong> (далее - “CreditnaKassa”), компании зарегистрированной в соответствии с законодательством Чешской Республики, регистрационный номер: 051 15 698, регистрационный адрес: Revoluční 762/13, Staré Město,
                  11000 Praha 1, Czech Republic, действующей в качестве финансовой организации (лицензия № 2016/090377/CNB/570 S-sp-2016/00218/CNB/571 от 01.08.2016) по предоставлению услуг использования Сервиса CreditnaKassa.
               </p>
               <p>
                  <strong>2.2.</strong> Любое физическое лицо, обладающее полной право – и дееспособностью, а также любое юридическое лицо (далее - «Клиент»), пройдя процедуру Регистрации на сайте
                  <a class="color-blue" target="_blank" href="https://CreditnaKassa.ru/signup">https://CreditnaKassa.ru/signup<sup><i class="far fa-external-link mx-2"></i></sup></a> и поставив ☑ в блоке <strong>«Ознакомился и согласен с условиями публичной оферты об использовании Сервиса
                  CreditnaKassa»</strong> (далее - «Акцепт Оферты»), выражает безусловное согласие со всеми условиями, изложенными в настоящем Соглашении, и становится Клиентом.
               </p>
               <p>
                  <strong>2.3.</strong> Настоящее Соглашение регулирует отношения между Клиентом и CreditnaKassa по организации технической возможности приема платежей в пользу Клиента, а также по исполнению поручений Клиента на осуществление выплат.
               </p>
               <p>
                  <strong>2.4.</strong> CreditnaKassa не вступает во владение денежными средствами, подлежащими переводу в пользу Клиента.
               </p>
               <p>
                  <strong>2.5.</strong> Акцепт Оферты является полным и безоговорочным и означает согласие Клиента со всеми без исключения и дополнения условиями Соглашения, а также свидетельствует о том, что Клиент понимает значение своих действий, все условия
                  Соглашения ему понятны, Клиент не находится под влиянием заблуждения, обмана, насилия, угрозы, и т.п.
               </p>
               <p>
                  <strong>2.6.</strong> Клиент соглашается с тем, что CreditnaKassa может изменить содержание и условия Соглашения в одностороннем порядке и в любое время. Такие изменения вступают в силу с момента их опубликования на сайте
                  <a class="color-blue" target="_blank" href="http://CreditnaKassa.ru/offer">http://CreditnaKassa.ru/offer<sup><i class="far fa-external-link mx-2"></i></sup></a>. Последняя редакция Соглашения всегда доступна для просмотра, печати и загрузки
                  по адресу
                  <a class="color-blue" target="_blank" href="http://CreditnaKassa.ru/offer">http://CreditnaKassa.ru/offer<sup><i class="far fa-external-link mx-2"></i></sup></a> и в личном кабинете Клиента. CreditnaKassa уведомляет Клиента об изменении настоящего
                  Соглашения любым способом, включая, но не ограничиваясь, путем размещения такого уведомления на Сайте, и/или в Личном кабинете Клиента, и/или отправив уведомление на электронную почту Клиента.
               </p>
               <h3 class="h4 mt-5 mb-3">3. РЕГИСТРАЦИЯ КЛИЕНТА</h3>
               <p>
                  <strong>3.1.</strong> Для получения доступа к использованию Сервиса CreditnaKassa Клиент должен пройти процедуру Регистрации, заключающуюся в заполнении персональных данных в регистрационной форме на сайте
                  <a class="color-blue" target="_blank" href="https://CreditnaKassa.ru/signup">https://CreditnaKassa.ru/signup<sup><i class="far fa-external-link mx-2"></i></sup></a>.
               </p>
               <p>
                  <strong>3.2.</strong> После ввода персональных данных Клиент обязуется заполнить сведения о Веб-сайте, для которого необходимо осуществить настройку приема онлайн платежей, и подтвердить владение данным Веб-сайтом через txt-файл или мета-тег.
               </p>
               <p>
                  <strong>3.3.</strong> Порядок сбора, хранения, обработки и удаления персональных данных, предоставляемых Клиентом в процессе регистрации, осуществляется в соответствии с
                  <em>
                  <span class="offer__emphasized-sentence">
                  <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/policy">Политикой обработки персональных данных<sup><i class="far fa-external-link mx-2"></i></sup></a>.
                  </span>
                  </em>
               </p>
               <p>
                  <strong>3.4.</strong> По завершении процесса Регистрации Клиент получает логин (Login name) и пароль (Password) для доступа к Личному кабинету, позволяющему просматривать состояние счета, историю транзакций и добавлять новые проекты для
                  интеграции с Сервисом CreditnaKassa.
               </p>
               <p>
                  <strong>3.5.</strong> Клиент несет ответственность за безопасность своего логина и пароля, а также за все действия, которые будут осуществлены под логином и паролем Клиента.
               </p>
               <p>
                  <strong>3.6.</strong> Право на использования Сервиса CreditnaKassa возникает только после завершения проверки предоставленных Клиентом сведений.
               </p>
               <p>
                  <strong>3.7.</strong> CreditnaKassa оставляет за собой право отказать Клиенту в предоставлении права использования Сервиса CreditnaKassa без объяснения причин.
               </p>
               <h3 class="h4 mt-5 mb-3">4. ПРЕДМЕТ СОГЛАШЕНИЯ</h3>
               <p>
                  <strong>4.1.</strong> CreditnaKassa по настоящему Соглашению обязуется предоставить Клиенту услуги по организации приема и перевода платежей в пользу Клиента и третьих лиц через сеть Платежных Партнеров, а также настройку и интеграцию технических
                  решений для организации приема платежей на Веб-сайте Клиента в порядке и на условиях, согласованных Сторонами в Личном кабинете Клиента.
               </p>
               <p>
                  <strong>4.2.</strong> Клиент обязуется оплатить комиссию за оказание услуг, указанных в п.4.1. настоящего Соглашения, в порядке и на условиях, указанных в разделе 6 настоящего Соглашении, в разделе «Тарифы» на сайте
                  <a class="color-blue" target="_blank" href="https://CreditnaKassa.ru/tariffs">https://CreditnaKassa.ru/tariffs<sup><i class="far fa-external-link mx-2"></i></sup></a> (в разделе «Тарифы» указаны примерные значения), а также в Личном кабинете
                  Клиента.
               </p>
               <p>
                  <strong>4.3.</strong> Инициируя выплату денежных средств с использованием Сервиса CreditnaKassa Клиент уполномачивает CreditnaKassa на совершение платежа через сеть Платежных Партнеров в пользу указанных Клиентом третьих лиц - получателей
                  выплаты.
               </p>
               <p>
                  <strong>4.4.</strong> Сумма денежных средств, направленных на выплату, блокируется до завершения выплаты или отмены Клиентом соответствующего поручения на выплату.
               </p>
               <p>
                  <strong>4.5.</strong> Получая денежные средства через Сервис CreditnaKassa, Клиент уполномачивает CreditnaKassa на депонирование полученных денежных средств на общих счетах до момента отправки соответствующего распоряжения на выплату.
               </p>
               <p>
                  <strong>4.6.</strong> CreditnaKassa имеет право заблокировать любые расходные операции из Личного кабинета Клиента:
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) при предъявлении исполнительного документа по решению суда, налогового органа или иного уполномоченного государственного органа в отношении Клиента;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) при наличии вступившего в законную силу решения суда или государственного органа с требованием наложения ареста;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) если предполагается, что денежные средств, подлежащие выплате Клиенту, предназначены для совершения преступления или финансирования терроризма;
                     </p>
                  </li>
                  <li>
                     <p>
                        d) если имеются подозрения, что денежные средства, поступающие Клиенту, связаны с незаконной деятельностью или могут быть квалифицированы в качестве подозрительной транзакции в соответствии с законодательством о противодействии отмыванию денежных средств;
                     </p>
                  </li>
                  <li>
                     <p>
                        e) в случае наличия подозрения в совершении несанкционированной операции через Личный кабинет Клиента.
                     </p>
                  </li>
               </ul>
               <p>
                  <strong>4.7.</strong> В случае выявления CreditnaKassa факта обмана и/или введения в заблуждения третьих лиц, в том числе лиц, пользующихся сервисами Клиента, а также в случае получения CreditnaKassa уведомления от оператора по переводу
                  электронных денежных средств, в том числе от банковской кредитной организации, об удержании денежных средств в связи с принятием положительного решения о возвратном платеже (chargeback), CreditnaKassa вправе произвести полную блокировку
                  денежных средств Партнера, т.е. не производить какие-либо выплаты Клиенту, на срок до 180 дней включительно, в целях компенсации возврата денежных средств третьим лицам.
               </p>
               <p>
                  <strong>4.8.</strong> В случае получения CreditnaKassa уведомления от оператора по переводу электронных денежных средств, в том числе от банковской кредитной организации, об удержании денежных средств в связи с принятием положительного решения
                  о возвратном платеже (chargeback), CreditnaKassa также вправе, по своему усмотрению, произвести удержание таких денежных средств в объеме, указанном оператором по переводу электронных денежных средств, а также произвести удержание причитающего
                  вознаграждения CreditnaKassa, согласно его тарифам, без осуществления полной блокировки средств, т.е. остальные выплаты Клиенту осуществляются.
               </p>
               <p>
                  <strong>4.9.</strong> CreditnaKassa вправе устанавливать и изменять (увеличивать, уменьшать) в одностороннем порядке ограничения (лимиты) на совершение операций по выплатам с использованием Сервиса CreditnaKassa.
               </p>
               <p>
                  <strong>4.10.</strong> CreditnaKassa не несет ответственности за возможные убытки Клиента в случае приостановки операций по причинам, указанным в пп. 4.6, 4.7, 4.8, 4.9 настоящего Соглашения.
               </p>
               <h3 class="h4 mt-5 mb-3">5. ГАРАНТИИ И ЗАВЕРЕНИЯ ОБ ОБСТОЯТЕЛЬСТВАХ</h3>
               <p>
                  <strong>5.1. Клиент гарантирует, что:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) до заключения настоящего Соглашения он ознакомился со всеми его условиями, понимает содержание и значение его условий и безоговорочно их принимает;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) Веб-сайт, предоставленный Клиентом для организации приема платежей, принадлежит Клиенту;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) товары/услуги, предлагаемые Клиентом к продаже на Веб-сайте, соответствуют требованиям законодательства его места нахождения и не относятся, в частности, к следующим категориям товаров/услуг:
                     </p>
                     <ul class="offer__list-style_disc">
                        <li>
                           <p>
                              порнографическая продукция или услуги эротического характера;
                           </p>
                        </li>
                        <li>
                           <p>
                              продукты отображения или поощрения детской порнографии или других сексуальных практик, которые соответствуют характеристикам порнографии;
                           </p>
                        </li>
                        <li>
                           <p>
                              распространение наркотиков, психотропных веществ или ядов;
                           </p>
                        </li>
                        <li>
                           <p>
                              продажа рецептурных лекарств;
                           </p>
                        </li>
                        <li>
                           <p>
                              продажа табачных изделий и алкогольной продукции;
                           </p>
                        </li>
                        <li>
                           <p>
                              продажа товаров или предложение услуг, посредством которых может происходить поощрение преступной деятельности;
                           </p>
                        </li>
                        <li>
                           <p>
                              товары или услуги, продвигающие религиозные сети;
                           </p>
                        </li>
                        <li>
                           <p>
                              другие товары или услуги, а также действия или бездействия, запрещенные нормативно-правовыми актами, правилами МПС (Правила международных платежных систем), а также те, которые могут нанести ущерб репутации CreditnaKassa, его Платежных Партнеров или других
                              третьих лиц.
                           </p>
                        </li>
                     </ul>
                  </li>
                  <li>
                     <p>
                        В случае выявления факта реализации Клиентом вышеуказанных товаров/услуг, совершения вышеуказанных действий/бездействия, CreditnaKassa имеет право немедленно расторгнуть настоящее Соглашение в одностороннем порядке и взыскать с Клиента штраф в размере
                        10 000 евро за каждый случай нарушения. Сумма штрафа может быть взыскана за счёт средств, удерживаемых CreditnaKassa для обеспечения Возвратных платежей, а также может быть удержана из средств в Личном кабинете Клиента.
                     </p>
                  </li>
                  <li>
                     <p>
                        d) персональные данные, предоставленные при регистрации, являются полными и достоверными;
                     </p>
                  </li>
                  <li>
                     <p>
                        e) соблюдает все требования законодательства, связанные с регистрацией предпринимательской деятельности и уплатой всех применимых налогов и платежей.
                     </p>
                  </li>
               </ul>
               <p>
                  <strong>5.2. CreditnaKassa гарантирует, что:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) является действующим юридическим лицом, не находится в состоянии ликвидации и/или банкротства;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) имеет действующую лицензию, необходимую для предоставления услуг, предусмотренных настоящим Соглашением;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) имеет достаточные технические и кадровые возможности для осуществления интеграции Веб-сайта Клиента с Сервисом CreditnaKassa.
                     </p>
                  </li>
               </ul>
               <h3 class="h4 mt-5 mb-3">6. КОМИССИЯ CreditnaKassa</h3>
               <p>
                  <strong>6.1.</strong> CreditnaKassa имеет право на получение комиссии за использование Сервиса CreditnaKassa за каждую транзакцию, совершенную через Сервис CreditnaKassa, а также за осуществление выплат Клиенту. Размер комиссии оговаривается
                  в зависимости от оборота Клиента и средней суммы транзакции за определенный период, размер комиссии может меняться в течение срока действия Соглашения.
               </p>
               <p>
                  <strong>6.2.</strong> CreditnaKassa получает право на удержание комиссии только после того, как транзакция получила статус «Одобрено» или «Не завершена».
               </p>
               <p>
                  6.2.1. Статус «Одобрено» означает, что оплата товара/услуги на Веб-сайте Клиента прошла успешно.
               </p>
               <p>
                  6.2.2. Статус «Не завершено» означает, что оплата товара/услуги на Веб-сайте Клиента прошла успешно, но при уведомлении платформы Клиента CreditnaKassa получил в ответ ошибку, т.е. Клиент не смог зафиксировать факт оплаты.
               </p>
               <p>
                  <strong>6.3.</strong> Принимая условия настоящего Соглашения Клиент соглашается, что CreditnaKassa имеет право в одностороннем порядке удерживать причитающуюся ему сумму комиссии за счет поступивших платежей в адрес Клиента, а также за счет
                  выплат Клиенту, совершенных из Личного кабинета.
               </p>
               <p>
                  <strong>6.4.</strong> CreditnaKassa может осуществлять любую конвертацию валюты, необходимую для оказания услуг и осуществления денежных переводов или расчетов с Клиентом в валюте расчетов. CreditnaKassa преобразует соответствующую сумму
                  транзакции в валюту перевода или расчета по курсу и спреду, которые CreditnaKassa определяет по своему усмотрению, действуя разумно.
               </p>
               <p>
                  <strong>6.5.</strong> Клиент признает и соглашается с тем, что для осуществления любой конвертации валюты CreditnaKassa может привлекать стороннего провайдера.
               </p>
               <p>
                  <strong>6.6.</strong> CreditnaKassa оставляет за собой право, в некоторых обоснованных случаях, запрашивать у Клиента до начала использования Сервиса CreditnaKassa внести определенный депозит через Личный кабинет.
               </p>
               <p>
                  <strong>6.7.</strong> Депозит, указанный в п.6.6. настоящего Соглашения блокируется для обеспечения надлежащего исполнения Клиентом обязательств по настоящему Соглашению и подлежит возврату после прекращения настоящего Соглашения при отсутствии
                  финансовых претензии у CreditnaKassa к Клиенту.
               </p>
               <h3 class="h4 mt-5 mb-3">7. ПРАВА И ОБЯЗАННОСТИ КЛИЕНТА</h3>
               <p>
                  <strong>7.1. Клиент обязуется:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) не использовать Сервис CreditnaKassa в противоправных целях, а также в иных целях, нежели указанных в настоящем Соглашении;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) не использовать при работе с Сервисом CreditnaKassa средства анонимизации (сокс-серверы, прокси-серверы, распределенные анонимные сети типа «tor» и т.п.);
                     </p>
                  </li>
                  <li>
                     <p>
                        c) предоставлять достоверные данные при прохождении процедуры Регистрации;
                     </p>
                  </li>
                  <li>
                     <p>
                        d) своевременно информировать CreditnaKassa о любых изменениях в персональных данных;
                     </p>
                  </li>
                  <li>
                     <p>
                        e) по требованию CreditnaKassa предоставлять все необходимые документы и информацию, которые связаны с проведением выплат при использовании Сервиса CreditnaKassa;
                     </p>
                  </li>
                  <li>
                     <p>
                        f) предоставлять CreditnaKassa по требованию информацию и документы, подтверждающие источник происхождения денежных средств, а также основание совершения операции на выплату денежных средств;
                     </p>
                  </li>
                  <li>
                     <p>
                        g) получить любые необходимые разрешения от своих покупателей для необходимой передачи информации в рамках услуг, предлагаемых CreditnaKassa. Продавец несет ответственность за сбор, сопоставление, хранение, обработку и передачу информации о своих покупателях
                        (в частности, персональных данных) в CreditnaKassa. Клиент самостоятельно отвечает перед покупателями за соблюдение требований законодательства о защите персональных данных, в том числе GDPR (General Data Protection Regulation);
                     </p>
                  </li>
                  <li>
                     <p>
                        h) информировать своих покупателей о том, что его услуги/товары оплачиваются через Сервис CreditnaKassa. Если покупатель или Платежный Партнер предъявляет претензии к CreditnaKassa, возникающие в связи с платежными отношениями, Клиент обязан освободить
                        CreditnaKassa от всех претензий или требований со стороны покупателей и/или Платежных Партнеров и возместить все возможные убытки CreditnaKassa;
                     </p>
                  </li>
                  <li>
                     <p>
                        i) управлять паролями и данными для входа в Личный кабинет безопасным и конфиденциальным образом. Клиенту не разрешается разглашать такую информацию или предоставлять ее третьим лицам. Если пароли или данные для входа в Личный кабинет используются посторонними
                        лицами, Клиент несет полную ответственность за любые возможные убытки;
                     </p>
                  </li>
                  <li>
                     <p>
                        j) предоставить покупателям на Веб-сайте следующие данные:
                     </p>
                     <ul class="offer__list-style_disc">
                        <li>
                           <p>
                              Подробное описание товаров или услуг, предлагаемых через Веб-сайт;
                           </p>
                        </li>
                        <li>
                           <p>
                              Данные, позволяющие достоверно идентифицировать Клиента, в том числе налоговый номер, наименование, адрес и пр. (по запросу CreditnaKassa);
                           </p>
                        </li>
                        <li>
                           <p>
                              Условия возврата товара/ отказа от услуги в соответствии с законодательством;
                           </p>
                        </li>
                        <li>
                           <p>
                              Сведения об адресе места нахождения Клиента (по запросу CreditnaKassa);
                           </p>
                        </li>
                        <li>
                           <p>
                              Сведения о наличии каких-либо ограничений для совершения покупок (например, возрастные ограничения);
                           </p>
                        </li>
                        <li>
                           <p>
                              Условия доставки товаров или услуг;
                           </p>
                        </li>
                        <li>
                           <p>
                              Политика обработки персональных данных.
                           </p>
                        </li>
                     </ul>
                  </li>
               </ul>
               <p>
                  <strong>7.2. Клиент вправе:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) Клиент вправе осуществлять выплаты способами, согласованными Сторонами в Личном кабинете, которые время от времени могут меняться ввиду расширения сети Платежных Партнеров;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) В случае несогласия с изменением настоящего Соглашения в соответствии с п.2.6. настоящего Соглашения, Клиент имеет право в течение 7 (семи) календарных дней с момента опубликования новой версии Соглашения в одностороннем порядке отказаться от исполнения
                        Соглашения, путем передачи соответствующего заявления в CreditnaKassa. В случае неполучения CreditnaKassa письменного уведомления от Клиента об одностороннем отказе от исполнения Соглашения в срок, установленный настоящим пунктом, а
                        равно совершения Клиентом любых операций с использованием Личного кабинета в течение указанного срока, Клиент считается выразившим согласие с изменениями условий настоящего Соглашения.
                     </p>
                  </li>
                  <li>
                     <p>
                        c) Клиент вправе в любое время отказаться от исполнения Соглашения путем направления соответствующего уведомления CreditnaKassa.
                     </p>
                  </li>
               </ul>
               <h3 class="h4 mt-5 mb-3">8. ПРАВА И ОБЯЗАННОСТИ CreditnaKassa</h3>
               <p>
                  <strong>8.1. CreditnaKassa обязуется:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) принимать меры для предотвращения несанкционированного доступа иных лиц к Личному кабинету Клиента;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) хранить тайну об операциях с использованием Сервиса CreditnaKassa и сведениях о Клиенте. Справки иным лицам по операциям с использованием Сервиса CreditnaKassa и сведениям о Клиенте могут быть предоставлены без согласия Клиента в случаях, предусмотренных
                        законодательством Чешской Республики;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) принимать все возможные меры для того, чтобы Сервис CreditnaKassa предоставлялся бесперебойно и без ошибок;
                     </p>
                  </li>
                  <li>
                     <p>
                        d) использовать персональные данные Клиента, указанные при регистрации, исключительно в целях, предусмотренных настоящим Соглашением, и исключить распространение таких данных, за исключением случаев, когда предоставление такой информации обусловлено требованиями
                        действующего законодательства Чешской Республики.
                     </p>
                  </li>
               </ul>
               <p>
                  <strong>8.2. CreditnaKassa имеет право:</strong>
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) не исполнять распоряжения Клиента, по которым не представлены документы, необходимые для фиксирования информации, предусмотренной законодательством в сфере противодействия отмыванию денежных средств (
                        <a class="color-blue" target="_blank" href="https://www.financnianalytickyurad.cz/download/FileUploadComponent-1475423275/1502718894_cs_1502716120_cs_1481644819_cs_zak_2008-253_en-act-no-2532008-coll-19082013.pdf">Act
                        No. 253/2008 Coll<sup><i class="far fa-external-link mx-2"></i></sup></a>), до предоставления Клиентом запрошенных CreditnaKassa документов;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) запрашивать у Клиента дополнительную информацию и документы об операциях, в том числе подтверждающие источник происхождения денежных средств, основание совершения операций, а также информацию и документы, позволяющие установить выгодоприобретателей,
                        в соответствии с законодательством Чешской Республики;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) устанавливать и изменять (увеличивать, уменьшать) в одностороннем порядке ограничения (лимиты) на совершение операций по выплатам с использованием Сервиса CreditnaKassa;
                     </p>
                  </li>
                  <li>
                     <p>
                        d) производить модификацию интерфейсов и программного обеспечения, используемого при взаимодействии Клиента с Сервисом CreditnaKassa;
                     </p>
                  </li>
                  <li>
                     <p>
                        e) приостанавливать работу программных и/или аппаратных средств, обеспечивающих техническое взаимодействие Клиента с Сервисом CreditnaKassa, при обнаружении существенных неисправностей, ошибок и сбоев, а также в целях проведения профилактических работ
                        и предотвращения случаев несанкционированного доступа;
                     </p>
                  </li>
                  <li>
                     <p>
                        f) обрабатывать любым способом в целях исполнения Соглашения любые персональные данные Клиента, предоставленные Клиентом лично либо через третьих лиц при заключении Соглашения, либо в период действия Соглашения;
                     </p>
                  </li>
                  <li>
                     <p>
                        g) редактировать и изменять указанные Клиентом персональные данные, а также данные своих документов от имени Клиента или по его поручению, высказанному устно или через электронные каналы связи;
                     </p>
                  </li>
                  <li>
                     <p>
                        h) по своему усмотрению направлять Клиенту уведомления рекламного характера при наличии соответствующего согласия Клиента на их получение. Клиент вправе отказаться от получения подобных уведомлений путем направления соответствующего уведомления CreditnaKassa
                        следуя инструкции, указанной в уведомлениях CreditnaKassa, или с помощью Личного кабинета Клиента;
                     </p>
                  </li>
                  <li>
                     <p>
                        i) вправе в одностороннем порядке отказаться от исполнения Соглашения, в том числе по основаниям, предусмотренным законодательством в сфере противодействия отмыванию денежных средств (
                        <a class="color-blue" target="_blank" href="https://www.financnianalytickyurad.cz/download/FileUploadComponent-1475423275/1502718894_cs_1502716120_cs_1481644819_cs_zak_2008-253_en-act-no-2532008-coll-19082013.pdf">Act
                        No. 253/2008 Coll<sup><i class="far fa-external-link mx-2"></i></sup></a>).
                     </p>
                  </li>
               </ul>
               <h3 class="h4 mt-5 mb-3">9. ОТВЕТСТВЕННОСТЬ</h3>
               <p>
                  <strong>9.1.</strong> Стороны несут ответственность за ненадлежащее исполнение своих обязанностей в соответствии с законодательством Чешской Республики и условиями настоящего Соглашения.
               </p>
               <p>
                  <strong>9.2.</strong> CreditnaKassa предоставляет Клиенту Сервис CreditnaKassa «как есть» без предоставления каких-либо гарантий пригодности для конкретного назначения и (или) достижения целей Клиента. CreditnaKassa не гарантирует, что предоставляемые
                  услуги являются полными, точными, надежными или безопасными, соответствуют определённому качеству, подходят для осуществляемой деятельности Клиента, устройств, операционных систем, браузеров, программного обеспечения или инструментов Клиента,
                  а также совместимы с ними.
               </p>
               <p>
                  <strong>9.3.</strong> CreditnaKassa не несет ответственности за убытки, возникшие у Клиента или у третьих лиц вследствие нарушения Клиентом условий настоящего Соглашения.
               </p>
               <p>
                  <strong>9.4.</strong> CreditnaKassa не несет ответственности, если информация об операциях с использованием Сервиса CreditnaKassa станет известной третьим лицам в результате прослушивания или перехвата каналов связи во время их использования.
               </p>
               <p>
                  <strong>9.5.</strong> CreditnaKassa не гарантирует сохранность Сервиса CreditnaKassa от совершения третьими лицами противоправных действий, направленных на нарушение нормальной работы Сервиса CreditnaKassa, уничтожение информационной безопасности
                  Сервиса и т.д., и не может нести ответственность за данные действия третьих лиц и последствия совершения этих действий.
               </p>
               <p>
                  <strong>9.6.</strong> CreditnaKassa не несет ответственности за любые сбои в аппаратных средствах или программном обеспечении (включая компьютерные вирусы), в телефонных или других коммуникациях, а также сбои, виновниками которых являются
                  интернет-провайдеры.
               </p>
               <p>
                  <strong>9.7.</strong> Ни при каких обстоятельствах CreditnaKassa не несет ответственности за действия или бездействие третьего лица (например, провайдера телесвязи, компьютерного оборудования или программного обеспечения) или за ущерб, нанесенный
                  в результате любых обстоятельств вне контроля CreditnaKassa (например, пожара, наводнения или другого стихийного бедствия, войны, бунта, забастовки, сбоя оборудования, компьютерного вируса или сбоя в электрических, телекоммуникационных сетях
                  или в других сервисных услугах).
               </p>
               <p>
                  <strong>9.8.</strong> Системы электронных платежей (Платежные Партнеры), выбранные Клиентом для осуществления выплат, несут исключительную ответственность за средства вверенные им Клиентом, CreditnaKassa не является стороной в соглашении
                  между системой электронных платежей и ее пользователем и ни в каком случае не несет ответственности за неправильное или неправомерное использование соответствующей системы, а также за злоупотребление функциональностью этой системы. Взаимные
                  права и обязанности Клиента и системы электронных платежей регулируются правилами и соглашениями, принятыми в соответствующей системе.
               </p>
               <p>
                  <strong>9.9.</strong> Интеграция Сервиса CreditnaKassa с программными и аппаратными средствами и инструментами Клиента проводится за счет Клиента, и CreditnaKassa не несет ответственности за возможные расходы, связанные с проведением такой
                  интеграции.
               </p>
               <p>
                  <strong>9.10.</strong> Не считаются неисполнением или ненадлежащим исполнением CreditnaKassa своих обязательств по настоящему Соглашению перебои или невозможность доступа к Сервису CreditnaKassa, вызванные: неправомерными действиями Клиента
                  или третьих лиц, направленными на нарушение нормальной работы Сервиса и его информационной безопасности, сбоями в работе Сервиса.
               </p>
               <p>
                  <strong>9.11.</strong> Клиент осознает, что авторизация платежей покупателей через Сервис CreditnaKassa осуществляется в соответствии с условиями, установленными Платежными Партнерами CreditnaKassa. CreditnaKassa не несет ответственности
                  за авторизацию этих платежей. CreditnaKassa также не несет ответственности за взлом или фишинг в системах Партнеров.
               </p>
               <p>
                  <strong>9.12.</strong> Обязательства CreditnaKassa в рамках Соглашения ограничиваются предоставлением услуг, связанных с организацией приема денежных средств на Веб-сайте Клиента и последующей организацией выплат через сеть Платежных Партнеров
                  по распоряжениям Клиента. CreditnaKassa не является стороной сделки, заключенной между Клиентом и получателем перевода, и соответственно CreditnaKassa:
               </p>
               <ul class="offer__list-style">
                  <li>
                     <p>
                        a) не регулирует и не контролирует соответствие сделки требованиям закона и иных правовых актов, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части возврата оплаты по такой сделке;
                     </p>
                  </li>
                  <li>
                     <p>
                        b) не рассматривает претензии Клиента, касающиеся неисполнения (ненадлежащего исполнения) получателем денежных средств его обязательств по сделке;
                     </p>
                  </li>
                  <li>
                     <p>
                        c) не рассматривает претензии покупателей товаров/услуг Клиента, касающиеся неисполнения (ненадлежащего исполнения) Клиентом своих обязательств по сделке с покупателем.
                     </p>
                  </li>
               </ul>
               <p>
                  <strong>9.13.</strong> Сторона, допустившая невыполнение своих обязательств по Соглашению, может быть освобождена от ответственности за такое невыполнение, если докажет, что невыполнение обязательств явилось следствием форс-мажорных обстоятельств
                  (неблагоприятные погодные условия, стихийные бедствия, войны, военные операции любого характера, блокады, а также существенные изменения законодательства, делающие невозможным исполнение настоящего Соглашения).
               </p>
               <p>
                  <strong>9.14.</strong> CreditnaKassa не несет ответственности в случае неправильного использования API (Application programming interface; программный интерфейс Сервиса) Клиентом. В частности, транзакции и/или выплаты считаются успешными
                  только тогда, когда CreditnaKassa четко дает положительный ответ. Транзакции и/или выплаты считаются неуспешными только тогда, когда CreditnaKassa четко дает отрицательный ответ. В любых других ситуациях (например, некорректный формат, timeout
                  (осуществление операции временно невозможно)) - транзакции и выплаты находятся в неопределённом статусе. В случае, если Клиент самостоятельно принимает решение об успешности/неуспешности транзакции и/или выплаты при наличии неопределенного
                  статуса, ответственность за такое решение несет Клиент.
               </p>
               <h3 class="h4 mt-5 mb-3">10. ВОЗВРАТНЫЕ ПЛАТЕЖИ</h3>
               <p>
                  <strong>10.1.</strong> Если Клиент по какой-либо причине возвращает платеж, который был оплачен покупателем через Сервис CreditnaKassa, Клиент обязан вернуть этот платеж через Сервис CreditnaKassa исключительно путем зачисления на кредитную
                  карту, которую покупатель использовал для оплаты товаров или услуг.
               </p>
               <p>
                  <strong>10.2.</strong> Возвратные платежи (chargebacks) не могут составлять более 1% от общей суммы обработанных платежей в пользу Клиента через Сервис CreditnaKassa в течение 1 (одного) месяца.
               </p>
               <p>
                  <strong>10.3.</strong> В случае если количество возвратных платежей будет превышать значение, указанное в п.10.2. настоящего Соглашения, CreditnaKassa имеет право немедленно расторгнуть настоящее Соглашение с Клиентом и удержать штраф в
                  размере всего остатка резервов удерживаемых платежей для осуществления возвратов, но не менее 10 000 евро. Если сумма резервов составляет менее 10 000 евро, то CreditnaKassa имеет право предъявить требование Клиенту на выплату штрафа до
                  указанной суммы.
               </p>
               <p>
                  <strong>10.4.</strong> CreditnaKassa в период действия настоящего Соглашения имеет право по собственному усмотрению определять сумму удержания и период, которые будут сочтены необходимыми в качестве обеспечения от будущих возвратных платежей.
               </p>
               <p>
                  <strong>10.5.</strong> Сумма удержания (процент об общей суммы транзакций) и период удержания определяются после проверки CreditnaKassa регистрационных данных внесенных Клиентом, характера его деятельности и URL Веб-сайта, для которого будет
                  организована возможность приема онлайн платежей посредством Сервиса CreditnaKassa.
               </p>
               <h3 class="h4 mt-5 mb-3">11. КОНФИДЕНЦИАЛЬНОСТЬ И ПЕРСОНАЛЬНЫЕ ДАННЫЕ</h3>
               <p>
                  <strong>11.1.</strong> Стороны обязуются не разглашать и не допускать разглашения информации, полученной в ходе исполнения настоящего Соглашения, третьим лицам без письменного разрешения второй Стороны.
               </p>
               <p>
                  <strong>11.2.</strong> Обязательства по сохранению конфиденциальности, предусмотренные настоящим Соглашением, остаются в силе как в течение всего срока действия Соглашения, так и после его прекращения, если иное не установлено соглашением
                  Сторон.
               </p>
               <p>
                  <strong>11.3.</strong> CreditnaKassa получает и обрабатывает полученные от Клиента данные исключительно для исполнения своих обязательств по настоящему Соглашению и для обеспечения связи с Клиентом. CreditnaKassa обязуется не передавать
                  третьим лицам полученные от Клиента данные, в том числе сведения об осуществленных платежах, без его согласия, за исключением случаев, предусмотренных законодательство Чешской республики.
               </p>
               <p>
                  <strong>11.4.</strong> CreditnaKassa обязуется с учетом технической возможности принимать меры по обеспечению сохранности данных Клиента, полученных им в рамках исполнения настоящего Соглашения, и недопущению несанкционированного доступа
                  к ним третьих лиц.
               </p>
               <p>
                  <strong>11.5.</strong> Предоставляя свои персональные данные, Клиент соглашается на их обработку в рамках этого Соглашения в соответствии с
                  <em>
                  <span class="offer__emphasized-sentence">
                  <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/policy">Политикой обработки персональных данных<sup><i class="far fa-external-link mx-2"></i></sup></a>.
                  </span>
                  </em>
               </p>
               <p>
                  <strong>11.6.</strong> Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
                  включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных.
               </p>
               <p>
                  <strong>11.7.</strong> CreditnaKassa вправе использовать технологию «cookies». Подробнее ознакомиться с видами собираемых cookie файлов и порядком их использования можно в
                  <em>
                  <span class="offer__emphasized-sentence">
                  <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/policy">Политике обработки персональных данных<sup><i class="far fa-external-link mx-2"></i></sup></a>.
                  </span>
                  </em>
               </p>
               <p>
                  <strong>11.8.</strong> Клиент имеет право в любой момент обратиться к CreditnaKassa с требованием об удалении персональных данных, а также для реализации иных прав в соответствии с правилами, установленными в
                  <em>
                  <span class="offer__emphasized-sentence">
                  <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/policy">Политике обработки персональных данных<sup><i class="far fa-external-link mx-2"></i></sup></a>.
                  </span>
                  </em>
               </p>
               <p>
                  <strong>11.9.</strong> Клиент обязуется хранить в тайне пароль доступа к Личному кабинету, а также принимать все необходимые меры по безопасности и защите информации.
               </p>
               <p>
                  <strong>11.10.</strong> При утере пароля доступа к Личному кабинету, Клиент может запросить отправку нового пароля на указанный при регистрации адрес электронной почты.
               </p>
               <h3 class="h4 mt-5 mb-3">12. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ. ПРИМЕНИМОЕ ПРАВО</h3>
               <p>
                  <strong>12.1.</strong> В случае возникновения каких-либо споров или разногласий, вытекающих из настоящего Соглашения или связанных с ним, Стороны приложат все усилия для их разрешения путем переговоров. В случае если Стороны не урегулируют
                  возникшие разногласия путем переговоров в течение 30 (тридцати) календарных дней, спор передается для окончательного разрешения в компетентный суд по месту нахождения CreditnaKassa.
               </p>
               <p>
                  <strong>12.2.</strong> Настоящее Соглашение регулируется и подлежит толкованию в соответствии с действующим законодательством Чешской Республики. К отношениям Сторон по Соглашению, а также по вопросам, не урегулированным или не полностью
                  урегулированным настоящим Договором, подлежит применению право Чешской Республики.
               </p>
               <h3 class="h4 mt-5 mb-3">13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
               <p>
                  <strong>13.1.</strong> Признание любого положения настоящего Соглашения недействительным/неисполнимым и его аннулирование не должно затрагивать остальных его положений, и такое недействительное/неисполнимое положение подлежит замене действительным/исполнимым
                  и юридически значимым положением, максимально приближенным по своему экономическому содержанию, смыслу и эффекту к первоначальным намерениям Сторон, существовавшим при заключении настоящего Соглашения.
               </p>
               <p>
                  <strong>13.2.</strong> Настоящее Соглашение заключается в электронной форме и не требует письменного оформления и подписания Сторонами.
               </p>
               <p>
                  <strong>13.3.</strong> Клиент может запросить копию текущей оферты или любого другого документа, имеющего к нему отношение, связавшись с службой поддержки CreditnaKassa по адресу электронной почты manager@CreditnaKassa.ru
               </p>
               <br><br><br>
               <small>
               Версия Договора публичной оферты с изменениями от 13 февраля 2020 г. -
               <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/offer_2020_02_13">https://CreditnaKassa.ru/offer_2020_02_13<sup><i class="far fa-external-link mx-2"></i></sup></a>
               </small>
               <br>
               <small>
               Версия Договора публичной оферты с изменениями от 21 октября 2012 г. -
               <a class="color-blue"target="_blank" href="https://CreditnaKassa.ru/offer_2012_10_21">https://CreditnaKassa.ru/offer_2012_10_21<sup><i class="far fa-external-link mx-2"></i></sup></a>
               </small>
            </div>
         </div>
      </div>
   </div>
</div>
<?php
   require "_footer.php";
   ?>